KEYWORDS = [
    "VAR",
    "चल",

    "AND",
    "आणि",

    "OR",
    "किंवा",

    "NOT",
    "नाही",

    "IF",
    'जर',

    "ELIF",
    "किंवाजर",
    
    "ELSE",
    'नाहीतर',

    "THEN",
    'तर',

    "FOR",
    "वारंवार",

    'TO',
    'ते',

	'STEP',
    'पाऊल',

	'WHILE',
    'जोपर्यंत',

    "FUN",
    "कार्य",

    "END",
    "शेवट",

    "RETURN",
    "परत",
    
    "CONTINUE",
    "सुरू",

    "BREAK",
    "थांबवा",

]

    